{
    "services": [ 
        {
            "titulo": "Comunicación",
            "descrip": "Enlace de comunicaciones de O&M a la Red de CENACE actualmente para Parques Fotovoltaicos (enlace de PFV TULI & HELIOS)",
            "icono": "interpreter_mode_icon"
        },
        {
            "titulo": "Sistemas de PEAJE electrónico",
            "descrip": "Ingeniería, diseño y desarrollo.<br/>- Zanjado y Canalización.<br/>- Adosamiento.<br/>- Pruebas reflectometrícas.",
            "icono": "local_shipping_icon"
        },
        {
            "titulo": "Propiedad intelectual, desarrollo de políticas",
            "descrip": "Confirmamos la disponibilidad de tu marca y las posibilidades de registro creando soluciones factibles para ti.",
            "icono": "gavel"
        },
        {
            "titulo": "Ciberseguridad",
            "descrip": "La seguridad de la información se ha convertido en una agenda prioritaria, tanto para los gobiernos, como para las empresas",
            "icono": "security"
        },
        {
            "titulo": "Aplicaciones propias",
            "descrip": "Trabajamos en conjunto contigo para diseñar y crear productos digitales. Entregas en tiempo y en presupuesto que superan las expectativas.",
            "icono": "devices"
        },
        {
            "titulo": "Centro de ciberseguridad",
            "descrip": "Programas de concientización en ciberseguridad para empresas. Preparamos al personal para detectar diferentes tipos de ataques",
            "icono": "assured_workload"
        },
        {
            "titulo": "Diseño de sistemas",
            "descrip": "Empresa dedicada a la distribución de servicios informáticos, permitiendo forjar la productividad para las empresas a través de soluciones empresariales",
            "icono": "draw"
        },
        {
            "titulo": "ITS (Intelligent Transport Systems - Sistemas Inteligentes de Transporte)",
            "descrip": "Suministro, Implementación, Soporte y Mantenimiento e Ingeniería y diseño<br/>-Plataforma de Control SCADA<br/>-Estaciones de toma de datos<br/>-CCTV-Control de Acceso<br/>-Pesaje dinámico<br/>-Pantallas de Mensajes Variables<br/>- Postes SOS<br/>-Lector de matriculas<br/>-Estaciones meteorológicas<br/>-Detectores de cola<br/>-Iluminación de Túneles<br/>- Sistemas Fotovoltaicos.",
            "icono": "apartment"
        },
        {
            "titulo": "Fibra óptica",
            "descrip": "En IPTE offrecemos servicios al manejo e instalación de redes de fibra óptica cona vanguardia y obra calificada, con tecnología de soplado Blowing, método que optimiza y reduce costos.",
            "icono": "cell_wifi_icon"
        }
    ]
}